[
    {
        "text": "-킴들은 중요한 일은 몇몇 사람만이 알아야 그 중요성이 유지된다고 믿는 것 같습니다. 참 괴상한 생각이죠? 아는 사람이 많아야 도와줄 사람도 많아질 텐데.\n-훼방꾼도 많아질 수 있잖아.\n-그게 정말 중요한 일이라면 미치지 않고서야 누가 방해하겠습니까?",
        "author": "이영도",
        "book": "눈물을 마시는 새"
    },
    {
        "text": "-술이 뭔데요?\n-차가운 불입니다. 거기에 달을 담아 마시지요.",
        "author": "이영도",
        "book": "눈물을 마시는 새"
    },
    {
        "text": "자기 완성을 위해 살아간다고 말하는 순간 그 자의 인생은 완성되지 못한 것, 부족한 것, 불결한 것, 경멸할 만한 것으로 전락됩니다. 이 멋지고 신성한 생이 원칙적으로 죄를 가진 것이라는 판결을 받게 되는 거지요. 그리고 그 자는 다른 사람의 인생마저도 그런 식으로 보게 됩니다. 자기 인생을 뭐라고 생각하건 그건 그 작자의 자유입니다만, 다른 사람의 인생까지 그렇게 보면 문제가 좀 있지요.",
        "author": "이영도",
        "book": "눈물을 마시는 새"
    },
    {
        "text": "목숨은 여벌이 없는 도구이고 손질을 잘해야 쓸 수 있는 도구지만, 어쨌든 도구일 뿐이야. 그리고 만능 도구라는 것은 없어. 가위로 뚫고 송곳으로 자르려고 할 수야 있겠지만 바보짓이야. 삶 또한 가장 잘 어울리는 하나의 쓰임을 가지고 있는 도구야. 그게 뭔가?",
        "author": "이영도",
        "book": "피를 마시는 새"
    },
    {
        "text": "그것이 사람의 힘이다. 너희들은 결코 쉽게 사라지지 않는다. 멸망을, 후손에게 저지르는 죄를, 갈피를 잡을 수 없어 낭비하는 시간을 두려워하지 마라. 무엇이 그리 급하고, 무엇이 그리 두렵고, 무엇이 그리 슬픈가? 너희들은 강하다. 600조의 개체가 죽을 수 있다는 것은 찬사로 받아들여야 한다. 너희들의 힘에 바치는.",
        "author": "이영도",
        "book": "피를 마시는 새"
    },
    {
        "text": "배경이 되는 장소가 멀리 떨어져 있고 이국적일수록, 끔찍하기 짝이 없는 사진들은 “미개하고 뒤떨어진” 곳에서만 이런 비극이 빚어진다는 믿음을 조장할 수밖에 없다. 게다가 이런 사진들은 불행이 너무나 광범위한 까닭에 특정 지역에 정치적으로 개입하더라도 변화를 가져올 수 없다고 느끼게 만든다. 어떤 문제가 이 정도의 규모로 인식되어 버리면 고작 연민의 늪에 빠져 허우적댈 수밖에 없다. 그 어떤 전쟁일지라도 도저히 멈출 수 없는 것처럼 보인다면 사람들은 그 전쟁이 가져온 참사에 별 반응을 보이지 않게 된다. 연민은 변하기 쉬운 감정이다. 행동으로 이어지지 않는다면 이런 감정은 곧 시들해지는 법이다. 따라서 문제는 이렇다. 이제 막 샘솟은 이런 감정으로 무엇을 할 수 있는가?",
        "author": "수전 손택",
        "book": "타인의 고통"
    },
    {
        "text": "사진은 끊임없이 유통되며 거기에 담긴 기록들을 언제까지고 기억되어야 할 것으로 만들어 왔다. 뭔가를 영원히 기억하려고 한다는 것은 누군가가 그 기억을 끊임없이 갱신하고 창조할 임무를 수행해야 한다는 점을 의미할 수밖에 없다. 사람들이 사진을 통해서 뭔가를 기억한다는 데에는 아무런 문제도 없다. 문제가 되는 것은 사진만을 기억한다는 데에 있다. 사진만을 통해서 기억하게 되면 다른 형태의 이해와 기억이 퇴색된다. … 시간이 흐를수록 기억한다는 것은 어떤 이야기를 떠올린다는 것이 아니라 어떤 사진을 불러낼 수 있다는 것이 되어 버렸다. 가슴이 미어지는 사진들은 충격을 던져주는 능력을 좀체 잃지 않는다. 그렇지만 그런 사진들은 뭔가를 이해하는 데에는 그다지 도움이 되지 않는다.",
        "author": "수전 손택",
        "book": "타인의 고통"
    },
    {
        "text": "고통받고 있는 사람들에게 연민을 느끼는 한 우리는 우리 자신이 고통을 가져온 원인에 연루되어 있지는 않다고 느낀다. 연민은 우리의 무능력함뿐만 아니라 우리의 무고함도 증명해 주는 셈이다. 따라서 선한 의도에도 불구하고 연민은 어느 정도 뻔뻔한 (그렇지 않다면 부적절한) 반응일지도 모른다. 우리의 특권이 (가령 우리의 부가 타인의 궁핍을 수반하는 식으로) 그들의 고통과 연결되어 있을지도 모른다는 사실을 숙고해 보는 것, 그래서 전쟁과 악랄한 정치에 둘러싸인 채 타인에게 연민만을 베풀기를 그만둔다는 것, 바로 이것이야말로 우리의 과제이다. 사람들의 마음을 휘저어 놓는 고통스런 이미지들은 최초의 자극만을 제공할 뿐이니.",
        "author": "수전 손택",
        "book": "타인의 고통"
    },
    {
        "text": "질병은 삶을 따라다니는 그늘, 삶이 건네준 성가신 선물이다. 사람들은 모두 건강의 왕국과 질병의 왕국, 이 두 왕국의 시민권을 갖고 태어나는 법, 아무리 좋은 쪽의 여권만을 사용하고 싶을지라도 결국 우리는 한 명 한 명 차례대로 우리가 다른 영역의 시민이기도 하다는 점을 곧 깨달을 수밖에 없다.",
        "author": "수전 손택",
        "book": "은유로서의 질병"
    },
    {
        "text": "역병을 다루는 이야기들에는 이런 특징이 있다. 이 질병은 어딘가 알지 못하는 곳에서 찾아오는 질병이라는 것이다. ... 매독은 영국인들에게는 '프랑스 발진'이었으며, 파리 사람들에게는 '독일 질병,' 플로렌스 사람들에게는 나폴리 질병, 일본인들에게는 중국 질병이었다. 상상된 질병은 상상된 외국인들과 결부되기 마련이다. 여기에는 우리가 아닌 자들, 즉 이방인들이라는 그릇된 개념이 도사리고 있다. 메어리 더글라스가 관찰한 바 있듯이 불결한 사람들은 언제나 사악한 사람들로 받아들여졌다. 질병이 가난한 자들 ⎯ 특권을 지닌 사람들의 관점에서 보자면 우리 중의 이방인 ⎯ 과 관련되어 있다는 사실이 질병은 외국, 즉 이국적인 곳이나 흔히 원시적인 장소와 서로 관련되어 있다는 관념을 또 다시 강화해 주기도 했다.",
        "author": "수전 손택",
        "book": "은유로서의 질병"
    },
    {
        "text": "오늘날 종말론은 장기간 공연하는 연속극이 됐다. \"오늘날의 종말\"이 아니라 \"오늘날부터 계속되는 종말\"인 것이다. 종말은 일어나기도 하고, 일어나지 않기도 하는 사건이 되어 버렸다. 무시무시한 사건들은 이미 발생한 듯 보인다. 그러나 우리는 아직 이 사실을 모른다. 이런 재앙을 판단할 수 있는 적절한 지표가 없기 때문이다. 그도 아니라면 이런 재앙은 천천히 일어나는 재앙이기 때문일 것이다. 우리는 끔찍하고 상상조차 할 수 없는 — 그렇지만 사람들이 꽤 일어날 만한 일이라고 말하는 — 재앙을 주기적으로 의식하면서 살아가는 현대의 삶에 익숙하다. 종말까지도 일상적으로 예상 범위에 포함될 수 있다는 사실이 우리의 현실 감각과 인간성에 전대미문의 폭력을 가하고 있다.",
        "author": "수전 손택",
        "book": "은유로서의 질병"
    },
    {
        "text": "마치 양면테이프처럼 뒷면에는 '불신'을 붙이고 동시에 정면에는 '잔인한 도끼'를 붙인다. 어느 날 마치 처음으로 이름을 온전히 익혀 쓸 때처럼 '잔인'이란 것을 깨닫게 되었다. 사실 잔인함도 인자함처럼 이 세상에 진실로서 같이 존재하며, 악도 선과 똑같이 동등한 지위를 가진다. 잔인함과 악은 자연스러운 것일 뿐, 그들에게도 세상사의 절반을 장악하는 힘과 유용함이 있다. 그러므로 잔인한 운명을 나는 다만 더 잔인하게 대하길 바랄 뿐이다. 도축업자가 소를 해부하듯.",
        "author": "구묘진",
        "book": "악어 노트"
    },
    {
        "text": "나는 여기에 있고 세상으로부터 철저하게 떠밀려 왔다. 나는 '잔인'한 실체에 충돌한 것이다. 내 마음이 어떻든 상관없이, 세계는 근본적으로 나를 상관하지 않는다. 현실 조건이나 사람과 사람 사이의 어쩔 수 없는 대우 때문이 아니다. 심지어 '불공평'이나 '도덕'의 문제도 없다. 이유는 세계가 나를 전혀 돌아보지 않기 때문이다. 어쩔 수 없다. 이 시점에서 세계는 이런 모습을 드러내면서 나와 인사를 하는 것이다. 세상에 대한 원망이 최고조에 달하고 무관심한 상관없음이 드러날 때, '잔인'은 상심이나 애수와 관련없는 것이 된다. 완전한 해탈의 경지에 이르러 다만 더 잔인할 수 있으면 그만이다.",
        "author": "구묘진",
        "book": "악어 노트"
    },
    {
        "text": "히라오카와는 만날 때마다 멀어지고 있는 듯한 느낌이 들었다. 사실은 히라오카뿐만이 아니다. 누구를 만나더라도 그런 느낌이 들었다. 다이스케는 지금의 히라오카에 대해 거리감보다는 혐오감을 느꼈고 상대 역시 자신과 비슷한 감정이 싹텄을 것이라고 짐작했다. 예전에도 다이스케는 때때로 자신의 내면에 그런 그림자가 자리잡아서 깜짝 놀란 적이 있었다. 그때는 매우 슬펐다. 지금은 슬픔도 거의 얇게 벗겨지고 말았다. 어두운 그림자를 가만히 응시해 본다. 그것이 진실이라고 생각했다. 부득이한 일이라고 생각했다. 단지 그뿐이었다. 고독에 깊숙이 빠져들어 번민하기에는, 그런 것이 현대인이 거쳐야 할 필연적인 운명이라고 생각했기 때문이다. 현대사회란 고립된 인간의 집합체에 불과하다. 다이스케는 문명은 우리들을 고립시키는 것이라고 해석했다.",
        "author": "나쓰메 소세키",
        "book": "그 후"
    },
    {
        "text": "\n-옛날에 고등학교 다닐 때였는데, 상담교사가 ‘너는 꿈이 뭐니?’라고 묻더라고요. 뭐라고 대답해야 할지 모르겠더라고요. 꿔다 놓은 보릿자루처럼 앉아 있었죠. 이제는 누군가 내게 그 질문을 다시 하면, 그러니까 내 꿈에 대해 묻는다면 말할 수 있어요.\n-뭐라고 말할 건데요?\n-이렇게 말할 거예요. ‘꿈이란 말이죠, 깨라고 있는 거잖아요.’ 누가 물으면 그렇게 대답할 거예요. 하지만 이젠 그렇게 묻는 사람이 아무도 없어요.",
        "author": "레이먼드 카버",
        "book": "대성당"
    },
    {
        "text": "-아가씨. 모르긴 해도 살아가면서 이런저런 시행착오를 겪었겠지. 틀림없이 그럴 거야. 얼굴에 다 쓰여 있는걸. 그렇지만 말하고 싶진 않은 거지. 그럼 그렇게 해. 말하지 마. 말하는 건 우리가 할 테니까. 하지만 아가씨도 나이가 들겠지. 그때가 되면 아가씨도 뭔가 할말이 생길 거야. 내 나이가 되면 그렇게 될 거야. 그럴 리가 없다구? 하지만 그렇게 되고 말지. 이때다 싶을 때가 되면 다 찾아오게 돼 있다구. 지금이야 애써 찾아나서지 않아도 괜찮아. 싫어도 결국 그런 때가 올 테니까.\n미스 덴트는 정신을 차리고 무슨 말이라도 해보려고 했다. 그녀로서는 어디서부터 시작해야 할지 알 수 없었지만, 핸드백에 권총이 있다는 말로 시작할 수도 있겠다고 생각했다. 그녀는 그날 초저녁에 한 남자를 죽일 뻔했다고 말할 수도 있었다.",
        "author": "레이먼드 카버",
        "book": "대성당"
    },
    {
        "text": "전깃줄은 여전히 날카로운 불꽃을 튀기고 있었다. 그는 인생을 돌아보아도 별로 탐나는 것이 없었다. 그러나 저 보라색 불꽃만은, 저 섬뜩한 공중의 불꽃만은 목숨과 바꿔서라도 붙잡고 싶었다.",
        "author": "아쿠타가와 류노스케",
        "book": "쓸쓸함보다 더 큰 힘이 어디 있으랴"
    },
    {
        "text": "우리의 비극은 나이가 어린 탓에 혹은 훈련이 부족한 까닭에, 미처 양심을 얻기 전에 파렴치한의 비난을 받는 일이다.\n우리의 희극은 나이가 어린 탓에 혹은 훈련이 부족한 까닭에, 파렴치한의 비난을 받은 뒤에 겨우 양심을 얻는 일이다.",
        "author": "아쿠타가와 류노스케",
        "book": "쓸쓸함보다 더 큰 힘이 어디 있으랴"
    },
    {
        "text": "전부정논법' 혹은 '나무에 올라가서 생선을 구하는 논법'은 어느 작품의 예술적 가치를 그 예술적 가치로 모두 부정하는 법입니다. 이를테면 어느 비극의 예술적 가치를 부정할 때 , 비참함, 우울함, 불쾌함, 우울 등에 비난을 가하는 경우를 생각하면 좋습니다. 또 이 비난을 역으로 사용해서 행복, 유쾌함, 경쾌함, 교묘함 등이 빠졌다고 비난해도 상관없습니다.",
        "author": "아쿠타가와 류노스케",
        "book": "쓸쓸함보다 더 큰 힘이 어디 있으랴"
    },
    {
        "text": "탐닉은 모두 마찬가지다. 악령이다. 개인의 인격과는 전혀 별개로 기능한다. 선악이 아니고, 살아 있다. 그리고 마침내 싫증이 난다. 싫증이 나든지 되돌이킬 수 없게 되든지 둘 중 하나다. 언젠가 싫증나리란 걸 알고 있는데도 파도처럼 줄지어 다가온다. 모습과 형태를 바꾸어 해변을 씻고, 밀려왔다가는 밀려가고. 긴장과 이완이 초래하는 인생의 영원한 해변. 무엇을 보고 있는 걸까? 그것을 통하여.",
        "author": "요시모토 바나나",
        "book": "암리타"
    },
    {
        "text": "죽는 일이 이렇게까지 어렵지 않았으면 좋겠어. 죽는 일이 이렇게까지 어렵지 않고, 우리가 이렇게까지 작고 외로운 아이들이 아니었다면 좋겠어. 네가 안 돌아오면, 미오, 그럼 우리 서로를 생각해 주자. 그럴 수 있을 때까지 서로 생각해 주자.",
        "author": "아스트리드 린드그렌",
        "book": "미오 나의 미오"
    },
    {
        "text": null,
        "author": null,
        "book": " "
    },
    {
        "text": null,
        "author": null,
        "book": " "
    },
    {
        "text": "나는 내가 스스로와 주변 문제들의 불완전한 합이란 것을, 인생의 아름다움이 거기에도 깃들어 있다는 것을 이제는 이해한다고 말하고 싶다.",
        "author": "기준영",
        "book": "우리가 통과한 밤 "
    },
    {
        "text": "지연과 나의 사회적 외피는 유사한 방식으로 직조되어 그 안쪽의 질감을 쉽게 어루만질 수도 있으리라는 환상을 서로에게 품게끔 했던 것 같다. 이따금씩 '나는 당신을 알 것 같아' 하고 말하고 싶게끔. 그 모든 미혹의 순간들에 이름을 붙일 수 있다면 그건 무엇일까. 무엇보다, 그런 게 한 관계를 특별하게 만드는 주문이 될 수도 있는 걸까.",
        "author": "기준영",
        "book": "우리가 통과한 밤 "
    },
    {
        "text": "정체성이란 객관적인 대상처럼 존재하는 어떤 산물이 아니다. 정체성이 귀중한 이유는 우리가 각자의 인간적 상황에 맞서는 과정에서 만들어지는 '수행적 가치'를 포함하기 때문이다. 수용은 그럴 만한 이유도 별로 없고, 그렇게 받아들이는 것이 유리하지 않을 때조차 삶의 전반적인 기획의 일부로서 그것을 자신의 책임으로 기꺼이 감당하는 결단을 의미했다. 그러므로 정체성을 수용한다는 말은 단지 자기 자신에 대한 심리학적 이해가 아니라 자신을 스스로 감당하고 책임지겠다는 적극적인 선택이다.",
        "author": "김원영",
        "book": "실격당한 자들을 위한 변론 "
    },
    {
        "text": "권리를 만들어가는 과정 자체, 자신의 신체나 정신 혹은 처한 사회적 상황의 문제를 권리의 언어로 표현하고 집단적으로 공유하고 법제도 안으로 진입시켜 실질적인 힘을 갖도록 정치적, 도덕적, 헌법적 의미를 부여하는 활동 자체가 '잘못된 삶' 들의 존엄성이 사회적으로 승인되는 과정이다.",
        "author": "김원영",
        "book": "실격당한 자들을 위한 변론 "
    },
    {
        "text": "내 수치의 입회인이 없어져버리기를 바랐다. 증인만 없다면 지상에서 수치는 근절되리라. 타인은 모두 증인이다. 그러니 타인이 없으면 수치라는 것도 생기지 않는다. 나는 우이코의 모습, 어두운 새벽 속에서 물처럼 빛을 발하며 내 입을 잠자코 주시하던 그녀의 눈 뒤에서 타인의 세계―즉 우리들을 결코 혼자 내버려 두지 않고, 자진해서 우리들의 공범이자 증인이 되는 타인의 세계―를 본 것이다. 타인이 모두 멸망해야 한다. 내가 정말로 태양을 향해 얼굴을 들기 위해서는 이 세상이 멸망해야 한다.",
        "author": "미시마 유키오",
        "book": "금각사  "
    },
    {
        "text": "무언가 씻어없앨 수 없는 열등감을 지닌 소년이 자신을 은근히 선택된 인간이라고 생각하는 것은 당연한 일이 아닐까? 이 세상 어디엔가 아직 내 자신도 모르는 사명이 기다리고 있는 듯한 느낌이 들었다. 남에게 이해되지 않는다는 점이 내 유일한 긍지였기 때문에 무엇인가 남들을 이해시키겠다는 표현의 충동을 느끼지 못했다. 남들 눈에 띄는 것이 나에게는 숙명적으로 부여되어 있지 않다고 생각했다. 고독은 자꾸만 살쪄갔다. 마치 돼지처럼.",
        "author": "미시마 유키오",
        "book": "금각사  "
    },
    {
        "text": null,
        "author": "실비아 플라스",
        "book": "벨 자  "
    },
    {
        "text": "그 모든 일 이전은 행복이었고, 스스로에게 행복이라고 설명하지 않는 삶이었다. 삶은 평소 그대로, 전에 늘 그랬던 대로, 앞으로도 그대로이길 바라는 대로였다. 평온하고 달콤한 잠, 빗발치는 질문들 없는 잠. 행복했던 시절, 누가 내게 “잘 지내?” 물으면 나는 언제나 ‘잘 지내지!” 하고 대답했다. 단박에. 행복이란 건 깊이 생각할 일이 없다. 내가 질문에 곰곰이 생각하기 시작한 건 나중 일이다. 좋은 점과 나쁜 점을 헤아리게 된 것도. 슬쩍 회피하고 가벼운 고갯짓으로 대꾸하게 된 것도. 한편 나라 전체가 그렇게 되어 가고 있었다. 사람들은 이제 “그저 그렇지”라는 말로만 대답했다. 우리에게 일어난 모든 일 이후 삶은 더 이상 완벽히 좋을 수만은 없었기 때문이다.",
        "author": "가엘 파유",
        "book": "나의 작은 나라 "
    },
    {
        "text": "시간이 지남에 따라 갖가지 기억들 속에서 꿈과 현실은 등가를 이루어 갔다. ‘일찍이 있었던’ 것과 ‘이럴 수도 있었던’ 것의 경계가 흐려졌다. 꿈이 현실을 빠르게 좀먹는다는 점에서 과거는 또한 미래와 닮았다. 훨씬 젊을 때는 현실은 하나밖에 없고 미래가 여러 가지 변용을 품은 듯이 보였지만, 나이가 들면서는 현실이 다양해지는 반면 과거는 무수히 변용되어 왜곡돼 보인다. 그리고 과거의 변용 하나하나가 다양한 현실과 이어지는 듯 느껴지기에 꿈과의 경계가 한층 흐려진다. 그토록 바뀌기 쉬운 현실의 기억은 더 이상 꿈의 차원과 다르지 않기 때문이다.",
        "author": "미시마 유키오",
        "book": "달리는 말 "
    },
    {
        "text": "마음 한구석에서는 이미 누구인지 알아보았다. 하지만 마음의 큰 부분이 잠시 동안 그것이 누구인지를 알아보지 못하는 상태를 지키기를 바라고 있다. 그윽한 어둠 속에 떠 있는 여자의 얼굴에는 아직 이름이 지어지지 않은, 이름에 앞선 향기로운 현전이 있다. 그것은 밤에 샛길을 걸을 때 꽃을 보기에 앞서 풍겨 오는 목서의 향기와 같다. 이사오는 다른 무엇보다도 그것을 한순간이라도 더 오래 그대로 두고 싶다고 느꼈다. 그때야말로 여자는 여자일 뿐, 이름이 지어진 어떤 사람이 아니기 때문이다.",
        "author": "미시마 유키오",
        "book": "달리는 말 "
    },
    {
        "text": "티타는 심각한 고민이 없었던 어린 시절의 주현절이 서글플 정도로 그리웠다. 이젠 먼 과거가 되어 버린 것들이 그리웠다! 주현절 케이크에서 인형을 꺼낸 사람의 소원이 기적처럼 이루어질 거라고 곧이곧대로 믿었던 그때로 돌아갈 수만 있다면! 삶은 그녀에게 모든 게 그렇게 호락호락하지만은 않다는 것을 가르쳐 주었다. 삶은 그녀에게 아무리 똑똑한 사람이라도 많은 대가를 치러야 자기가 원하는 것을 이룰 수 있고, 그것도 몇 가지밖에 이룰 수 없다는 것을 가르쳐 주었다. 그리고 자기 자신의 운명을 결정하기 위해서는 생각보다 더 많은 대가를 치러야 한다는 것을 가르쳐 주었다.",
        "author": "라우라 에스키벨",
        "book": "달콤 쌉싸름한 초콜릿 "
    },
    {
        "text": "티타는 맷돌질을 멈추고는 페드로가 잘 볼 수 있도록 몸을 꼿꼿하게 세워서 자랑스럽게 가슴을 펼쳤다. 이 뜨거운 탐색전으로 두 사람의 관계는 영원히 바뀌었다. 옷을 뚫는 듯한 강렬한 시선을 나눈 후로는 모든 게 전과 같지 않았다. 티타는 그제서야 자신의 몸을 통해 비로소 깨달았다. 모든 물질이 왜 불에 닿으면 변하는지, 평범한 반죽이 왜 토르티야가 되는지, 불 같은 사랑을 겪어 보지 못한 가슴은 왜 아무런 쓸모도 없는 반죽 덩어리에 불과한 것인지 그제야 알 것 같았다. 그 짧은 시간 동안 페드로는 전혀 손을 대지 않고도 티타의 가슴을 순수한 소녀의 가슴에서 관능적인 여인의 가슴으로 바꿔 놓았던 것이다.",
        "author": "라우라 에스키벨",
        "book": "달콤 쌉싸름한 초콜릿 "
    },
    {
        "text": "젊다는 것도 마음 아픈 일이로군요. 나는 청춘을 잃어버린 것을 오히려 하느님에게 감사하고 있습니다. 청춘 시절이란 정말 지긋지긋합니다. 어떤 사소한 행동이라도 죄의식을 동반하지 않고는 해낼 수가 없으니까요. 나이를 더해 가며 알게 된 것은, 우리의 행동이 자신이 젊었을 때 생각한 것만큼 비난할 일도 아니며 걱정했던 것만큼 무서운 결과를 가져오지도 않는다는 사실입니다.",
        "author": "존 딕슨 카",
        "book": "해골성 "
    },
    {
        "text": "한 순간의 주저는 한 사람의 이후의 삶을 몽땅 바꿔 버릴 수도 있는 법이다. 그러한 순간이란 아마도 백지의 날카로운 절단면 같았다. 주저가 사람을 영구히 뒤덮어 버려, 지금까지 종이의 앞면이었던 것이 뒷면이 되고 두 번 다시 겉으로는 나올 수 없게 되어 버리는 것.",
        "author": "미시마 유키오",
        "book": "봄눈 "
    },
    {
        "text": "정신의 중요한 산물이 지체 없이 널리 깊은 효과를 발휘하려면, 창작자의 개인적인 운명과 그 작품을 함께 체험하는 사람들의 보편적인 운명 사이에 은밀한 유사성이, 아니 일치점이 있어야 한다. 사람들이 자신들이 왜 예술 작품에 명성을 안겨주는지 모른다. 사람들은 전문적인 지식 없이, 자신들이 느끼는 관심을 합리화하기 위해 거기에서 수많은 이점을 발견한다고 믿는다. 그러나 그들이 찬사를 보내는 진짜 이유는 측정할 수 없는 것, 공감이다. 언젠가 아셴바흐는 존재하는 것의 모든 위대한 것은 ‘그럼에도 불구하고' 존재한다고 말한 적이 있었다. 수심과 고통, 빈곤, 외로움, 나약한 신체, 악덕, 열정, 수많은 장애물에도 불구하고 존재한다는 것이다. ",
        "author": "토마스 만",
        "book": "베네치아에서의 죽음 "
    },
    {
        "text": "사랑하는 사람이 사랑받는 사람보다 더 신적일세. 사랑하는 사람의 마음속에는 신이 있지만, 사랑받는 사람의 마음속에는 신이 없기 때문이지.",
        "author": "토마스 만",
        "book": "베네치아에서의 죽음 "
    },
    {
        "text": "이봐요. 삶을 말로 표현해서 해결한 후에도 삶은 계속되고 또 계속된다는 걸 부끄러워하지 않는다는 사실을 글쟁이는 근본적으로 이해하지 못해요. 하지만 봐요. 삶은 문학을 통해 온갖 구원을 받는데도 꿋꿋하게 계속 죄를 짓고 있어요. 정신의 눈으로 보면 모든 행위는 죄악이기 때문이죠.",
        "author": null,
        "book": null
    },
    {
        "text": "나는 삶을 사랑해요 … 정신이나 예술과 영원히 대치 관계에 있는 ‘삶’, 정상적이고 예의 바르고 사랑스러운 것, 유혹적으로 진부한 삶이 우리가 동경하는 영역이죠! 이봐요, 정교하고 기괴하고 악마적인 것에 궁극적으로 깊이 열광하는 자는 절대 예술가가 아닙니다. 평범함의 환희에 대한 은밀하고 간절한 동경을 모르는 자는 예술가가 아닙니다!",
        "author": "토마스 만",
        "book": "토니오 크뢰거  "
    },
    {
        "text": "그가 길을 잘못 들었다면, 그건 어떤 사람들에게는 올바른 길이라는 게 존재하지 않기 때문이었다. 도대체 앞으로 뭐가 될 생각이냐는 질문을 받으면 토니오 크뢰거의 대답은 매번 달라졌다. 자신 안에는 수많은 존재 방식의 가능성이 내재되어 있다고 말하곤 했다. 하지만 그것들이 실제로는 순전히 실현 불가능하다는 사실을 남몰래 의식하고 있었다 …",
        "author": "토마스 만",
        "book": "토니오 크뢰거  "
    },
    {
        "text": "사는 것이 쉬운 사람은 그렇게 쉽다는 것을 살아가는 변명으로 삼지 않는다. 그런데 사는 게 힘든 사람은 그걸 살아가는 변명으로 삼는다. 살아가기 힘들다는 것은 자랑할 만한 것이 못 된다. 살아가면서 부딪치는 모든 어려움을 찾아내는 능력은, 어떤 의미에서 삶을 쉽게 하는 데 도움이 되는 능력이다. 이 능력이 없다면 삶은 어렵지도 쉽지도 않은, 발 디딜 곳 없는 매끈매끈한 공이 되어 버린다. 이 능력은 삶이 그렇게 보이지 않게 막아주는 능력이고, 하등 각별한 능력이 아니며 단지 일상적인 필수품에 지나지 않는다. 삶은 의복처럼 의식되지 않는 무게여서 외투를 입는다고 어깨가 결리는 사람은 병자다. 내가 다른 사람보다 무거운 의상을 몸에 걸쳐야 하는 것은, 내 정신이 우연히 눈이 많이 오는 고장에서 태어나 살고 있기 때문인 것에 지나지 않는다. 나에게 산다는 것의 어려움은 나를 지켜주는 갑옷에 지나지 않는다.",
        "author": "미시마 유키오",
        "book": "사랑의 갈증 "
    },
    {
        "text": "고통의 유익함 중 하나는 뭔가 영혼에 유익한 것이 있다는 것이다. 어떤 사상도, 또 어떤 감각도 격렬한 고통만큼 명석함에 달할 수는 없다. 싫든 좋든 간에 고통은 세계를 직시하게 한다.",
        "author": "미시마 유키오",
        "book": "비틀거리는 여인 "
    },
    {
        "text": "가난은 죄가 아니지요. 하지만 극빈은, 선생, 극빈은 죄입니다. 가난 속에서는 타고난 고귀한 감정을 여전히 유지할 수 있지만, 극빈 속에서는 누구도 절대 그럴 수 없지요. 사람들은 극빈 상태에 이른 사람을 지팡이로 내쫓는 게 아니라, 인간이라는 무리에서 빗자루로 아예 쓸어내 버려요. 모욕을 더 심하게 느끼라고요. 옳은 일이에요, 왜냐면 극빈 속에서는 자기가 먼저 자기를 모욕할 준비가 되어 있으니까요. 그래서 술집이 있는 거지요!",
        "author": "도스토옙스키",
        "book": "죄와 벌 "
    },
    {
        "text": "세상에 정직보다 어려운 것은 없고, 아첨보다 쉬운 것도 없소이다. 만일 정직함 속에 다만 백 분의 일이라도 거짓의 음조가 섞여 있으면, 당장 불화가 일어나고 소동이 뒤따르기 마련이지. 반면 아첨은 설사 마지막 음조 하나까지 다 거짓이라 해도 기분 좋고 들을 때마다 만족스럽소. 저속한 만족이라도 만족은 만족이지요. 또 아첨이 아무리 저속하다 해도, 최소한 그중 절반은 분명 진실처럼 여겨지기 마련이거든.",
        "author": "도스토옙스키",
        "book": "죄와 벌 "
    },
    {
        "text": "누가 무슨 생각을 하든 자기에겐 다 마찬가지라는 생각이 불쑥 들었다. 그의 마음은, 이 방이 가장 친한 친구들로 가득 찬다 해도 그들에게 해 줄 어떤 인간적인 말도 찾을 수 없을 만큼 문득 공허해졌다. 괴롭고 끝없는 고독과 소외가 불러일으킨 암울한 감각이 갑자기 뚜렷이 느껴졌다. 어떤 일로든 이 사람들을 더 이상 상대해선 안 된다는 것을, 피를 나눈 형제자매라 한들 사는 동안 어떤 경우에도 그들을 상대할 이유가 전혀 없다는 것을 그는 머리로 이해한 게 아니라 감각이 지닌 모든 힘으로 선명하게 느꼈다. 이런 기묘하고 무서운 감각은 지금까지 한 번도 경험해 본 적이 없었다. 무엇보다 괴로운 것은, 이것이 의식이나 관념이 아니라 감각이라는 점이었다. 직접적인 감각, 지금까지 살면서 경험한 감각 중 가장 고통스러운 감각이었다. ",
        "author": "도스토옙스키",
        "book": "죄와 벌 "
    },
    {
        "text": "보통 우리는 의지에는 형태가 없다고 생각한다. 처마 끝을 스치고 지나가는 참새, 기묘한 형태의 빛나는 구름 … 그것들을 의지라고 부르지는 않는다. 그러나 우리의 의지가 아니고 ‘무엇인가’의 의지가 존재한다면, 그것이 물체로 나타난다고 해서 이상할 것은 없다. 그 의지는 평탄한 일상의 질서를 뒤집어엎은 뒤, 더욱 강력하고 통일된 필연성으로 북적거리는 ‘그들’의 질서 안에 우리를 순식간에 집어넣으려고 호시탐탐 노리고 있다. 평상시에는 모습을 드러내지 않고 가만히 주시하고 있다가, 가장 중요한 순간에 별안간 분명한 물체의 모습으로 나타나는 것이다.",
        "author": "미시마 유키오",
        "book": "짐승들의 유희 "
    },
    {
        "text": "이런 말을 하도 여러 번 듣다 보니 참신한 것이 전혀 없었다. 늘 똑같은 모양과 똑같은 말뿐인 정열의 변함없는 단조로움이 적나라하게 드러났다. 그토록 실제 경험이 풍부한 이 남자도 유사한 표현 아래 깔려 있는 감정의 차이는 구별할 줄 몰랐다. 보잘것없는 애정을 감추고 있는 과장된 표현들은 깎아내려야 한다고 생각했던 것이다. 영혼의 충만함이 때로는 가장 공허한 비유를 통해 표현되기도 하는데 말이다. 어느 누구도 결코 자신의 욕구나 관념이나 고통을 정확하게 측정해 보여 줄 수 없고, 인간의 말이란 금이 간 냄비 같아서 그것을 두드려 봐야 별을 감동시키고 싶을 때도 고작 곰을 춤추게 할 멜로디를 만들어 낼 뿐이다.",
        "author": "귀스타브 플로베르",
        "book": "마담 보바리 "
    },
    {
        "text": null,
        "author": "귀스타브 플로베르",
        "book": "마담 보바리 "
    },
    {
        "text": "기계는 인간을 편하게 한다? 이런 것에 속아서 우월의식을 가지면 안 됩니다. 잡무들을 기계가 해주고 홋카이도에 한 시간만에 갈 수 있게 되면, 보시는 대로 오늘 밤 안으로 홋카이도에 갔다 와달라는 소리를 듣게 됩니다. 다른 일이 있었는데도 말이죠. 홋카이도에 가려면 사흘이 걸렸을 적보다 훨씬 바빠져서 책을 읽을 시간도 없어져 버렸습니다. 이 얼마나 시시한 속임수인지! 이제 곧 경관님은 자동판매기에서 범인을 살 수 있을 겁니다. 그러나 그때는 범인도 동전을 넣고 시체를 사고 있겠죠.",
        "author": "시마다 소지",
        "book": "기울어진 저택의 범죄 "
    },
    {
        "text": "부자들은 남의 마누라 말고는 뭔가를 간절히 원해 본 적이 없거든. 부자들의 욕망이 간절해 봤자, 거실에 새 커튼을 달고 싶어하는 배관공 마누라의 욕망보다도 시시하기 마련이지.",
        "author": "레이먼드 챈들러",
        "book": "기나긴 이별 "
    },
    {
        "text": "돈에는 야릇한 특징이 있소. 많이 모이면 자기만의 생명력을, 심지어 자기만의 판단력까지 갖는다는 사실이오. 그렇게 되면 돈의 힘을 관리하기가 매우 어려워지지. 이 시대에 우리는 사회와 개인 윤리가 무시무시하게 추락하는 광경을 목격했소. 삶의 질이 떨어져 허덕이는 사람들에게 질적 향상을 기대할 수는 없소. 대량 생산된 제품에서 품질을 기대할 수도 없고. 올해 생산한 제품이 내년쯤에는 벌써 낡아 버리도록 만들지 못하면 새 제품을 팔아먹지 못하니까. 우리는 전 세계에서 가장 새하얀 부엌과 가장 반짝거리는 화장실을 갖추고 살지. 하지만 그렇게 새하얗고 근사한 부엌에서 일반적인 미국 주부들은 먹을 만한 음식을 만들지 못하고, 반짝거리는 근사한 화장실은 탈취제, 설사약, 수면제, 그리고 사기꾼 집단이나 다름없는 화장품 업계의 온갖 제품을 보관하는 창고에 지나지 않소. 제품 포장 하나는 우리가 세계 최고요, 말로 씨. 내용물은 대부분 허접쓰레기지만.",
        "author": "레이먼드 챈들러",
        "book": "기나긴 이별 "
    },
    {
        "text": "이 세상에서 범죄라는 것을 완전히 없애기 위해서는 어떻게 하면 좋은가. 답, 법률을 없애는 것이다. 이런 식으로 생각하면 통감하지 않을 수 없는 거야. 탐정이라는 행위나 그 존재의 천박함 같은 것 말이야. 미스터리는 질서 회복의 드라마라고 하지. 탐정의 역할은 네거티브한 가치가 부여된 타인의 행위를 들추어 내어 집단의 질서를 회복시키는 데 있다. “정의”라는 사회적으로 만들어진 가치를 근거로 존재하는 것으로, 그 배후에는 천박한 권력 구조가 놓여 있다는 거야. 탐정 자신이 그것을 의식하든 하지 않든, 좋아하든 좋아하지 않든 상관없이.",
        "author": "아야츠지 유키토",
        "book": "키리고에 저택 살인사건 "
    },
    {
        "text": "그의 명령은 채 시달되기도 전에, 아니 그가 어떤 명령을 내릴까 생각하기도 전에 이미 수행되었고, 항상 그 명령이 미칠 것이라 생각되던 범위보다 훨씬 더 멀리까지 미쳤다. 그는 무한한 권력의 고독 속에서 길을 잘못 들어 방향 감각을 잃어가기 시작했다. 점령한 이웃 마을들에서 자기를 환호한 그 사람들이 적군을 환호한 바로 그 사람들이라는 생각이 그를 짜증나게 했다. 그는 어디를 가든지 각자의 눈으로 그를 쳐다보고, 각자의 목소리로 그에게 얘기를 하고, 그가 그들에게 인사할 때 그랬던 것처럼 똑같은 불신을 품은 채 그에게 인사하는 사람들을 만났다. 불안감으로 인해 지치고, 갈수록 더 늙고, 더 쇠약해지고, 갈수록 왜 전쟁을 하는지, 어떻게 하는지, 언제까지 할 것인지도 모른 채, 자신을 늘 제자리걸음하도록 만드는 그 영원한 전쟁의 악순환으로 인해 지쳐 버렸다. 분필로 그려놓은 원 밖에는 언제나 누군가가 있었다. 그들은 돈이 필요한 사람, 백일해를 앓는 아들이 있는 사람, 지긋지긋한 전쟁을 더 이상 견딜 수가 없어 잠이나 실컷 자러 가고 싶은 사람, 그리고 그럼에도 불구하고 그에게 “모든 게 정상입니다, 대령님”이라고 보고하기 위해 마지막 남은 힘으로 부동자세를 취하고 있는 사람들이었다. 사실 정상적인 상태, 즉 아무 일도 일어나지 않는다는 것은 엄밀히 말하면 그 끝없는 전쟁에서 가장 두려운 것이었다.",
        "author": "가브리엘 가르시아 마르케스",
        "book": "백 년의 고독 "
    },
    {
        "text": "자신이 속은 앙갚음으로 잔혹한 복수를 하게 되는 법이니까. 예전에 그 사람 앞에서 무릎을 꿇었다는 기억이 이번에는 그 사람 머리 위에 발을 올리게 하는 거라네. 나는 미래의 모욕을 받지 않기 위해 지금의 존경을 물리치고 싶은 거지. 지금보다 한층 외로울 미래의 나를 견디는 대신에 외로운 지금의 나를 견디고 싶은 거야. 자유와 독립과 자기 자신으로 충만한 현대에 태어난 우리는 그 대가로 모두 이 외로움을 맛봐야 하는 거겠지.",
        "author": "나쓰메 소세키",
        "book": "마음 "
    },
    {
        "text": "여자에게는 갖고 싶지만 실제로 사겠다고는 생각하지 못하는 물건이 있다. 여자는 그런 시계나 반지가 쇼윈도에 장식되어 있는 가게를 지날 때마다 안을 들여다본다. 일부러 그 가게 앞에 가려고 하지는 않는다. 뭔가 다른 일로 그 앞을 지나게 되면 반드시 쳐다본다. 갖고 싶다는 욕망과 그것을 사는 것은 어차피 불가능하다는 체념이 하나가 되어, 가슴 아플 정도는 아니지만 희미하고 달콤한 어떤 애상적 정서가 생긴다. 여자는 그런 감정을 즐긴다. 그것과는 달리, 여자가 실제로 사려고 하는 물건은 그 여자에게 강렬한 고통을 안겨 준다. 여자는 그 물건 때문에 안절부절못할 만큼 괴로워한다.",
        "author": "모리 오가이",
        "book": "기러기 "
    },
    {
        "text": "왜 한스 카스토르프가 일을 존경하지 않았겠는가? 일은 시대의 절대물, 말하자면 증명을 필요로 하지 않는 것이다. 즉 일에 대한 그의 존경은 종교적인 존경으로, 그가 아는 한 의심을 품을 여지가 없는 것이었다. 그러나 그가 일을 사랑할 수 있었는가 하는 것은 또한 다른 문제로, 마음으로 존경은 하고 있지만 사랑할 수는 없었다. 그것도 매우 간단한 이유에서였다. 일이 자기 성미에 맞지 않았기 때문이다. 긴장되는 일은 신경을 소모하게 하고 피로하게 만들었다. 그리고 그는 자신이 사실은 일보다는 자유로운 시간을 훨씬 더 사랑하는 것을, 그리고 아무런 노고에도 얽매이지 않는 자유로운 시간, 이를 악물고 극복해야 하는 장애로 중단되지 않고, 눈앞에 펼쳐져 있는 시간 쪽을 훨씬 더 사랑하는 것을 솔직히 인정하고 있었다.",
        "author": "토마스 만",
        "book": "마의 산 "
    },
    {
        "text": "시간, 그것은 정거장 시계의 긴 바늘처럼 5분마다 생각이 난 듯 한 번 전진하는 것이 아니라 바늘의 움직임이 거의 눈에 보이지 않는 아주 작은 시계처럼 전진한다. 또는 풀이 은밀하게 그 성장을 계속하고 있는데도 그것이 누구의 눈에도 띄지 않다가 어느 때가 왔을 때 비로소 분명하게 모양을 보여 주는 것처럼, 시간은 그런 식으로 걸음을 계속한다. 시간은 연장을 가지고 있지 않은 점만으로 구성되어 있는 선과 같은 것이다. 그런 시간이 눈에 보이지 않는 은밀하면서 부지런한 전진으로 계속 변화를 일으키고 있었다. ",
        "author": "토마스 만",
        "book": "마의 산 "
    },
    {
        "text": "사실 우리가 죽는다는 것은 죽는 본인의 문제라기보다 오히려 뒤에 남는 사람들의 문제이다. 어느 그리스의 현자는 이렇게 말했다 — 우리가 살아 있는 한 죽음은 우리에게 존재하지 않으며, 죽음으로써 우리는 존재하지 않는 것이다. 따라서 우리와 죽음 사이에는 어떤 현실적인 관계도 성립되지 않는다. 죽음은 우리에게 대체로 아무런 관계가 없는 것이며, 그런고로 모든 생물은 아주 무관심하고 무책임하며 이기적인 단순한 기분으로 죽음을 바라보는 것이다.",
        "author": "토마스 만",
        "book": "마의 산 "
    },
    {
        "text": "진보라는 것이 있다면 그건 병이 주는 것이고, 천재만이 주는 것입니다. 천재란 병과 다름없기 때문이지요! 건강한 사람은 어느 시대나 병이 만드는 것에 의해 살아온 것입니다! 인류를 위해 진리를 인식하려고 자기 스스로 병과 광기에 빠진 사람들이 있는데, 이 사람들이 광기로 쟁취한 인식은 건강한 인식으로 변하고, 이 영웅적인 희생 행위로 인류가 소유하고 이용하는 인식은 벌써 병과 광기의 흔적을 남기지 않습니다.",
        "author": "토마스 만",
        "book": "마의 산 "
    },
    {
        "text": "글쎄요, 우리는 생각하는 거지요. 도덕을 덕 속에서, 즉 이성이나 질서나 미풍양속이나 성실 같은 것에서 찾을 게 아니라 오히려 그 반대의 것, 요컨대 죄 속에서 찾아야 할 것이라고요. 위험한 것 속에 몸을 던져서, 우리를 파멸시키는 것 속에 뛰어들어서 말이에요. 우리에게는 일신의 안전을 도모하기보다도 일신을 파멸하고 손상하기까지 하는 것이 훨씬 도덕적인 것이라고 생각되어요. 위대한 도덕가는 덕이 있는 사람이 아니라 악의와 악덕의 모험가로서, 비참한 것 앞에 기독교적 정신으로 무릎을 꿇는 것을 가르쳐 주는 위대한 죄인이었다고 말이에요.",
        "author": "토마스 만",
        "book": "마의 산 "
    },
    {
        "text": "음악은 시간을 몇 개로 나누어 그 어느 부분도 채워 주며, 이 하나하나에 뭔가 내용을 갖게 합니다. 지금 연주되는 경쾌한 곡은 아마 7분쯤 계속하겠지만, 이 7분 동안은 그것만으로도 가치 있고, 처음이 있고 끝이 있어서 다른 것에서 구별되어 눈 깜짝할 사이에 주위의 혼돈 속에 사라져 버리지 않도록 보호하고 있습니다. 언제나 뭔가가 시작되어, 일초 일초가 어떤 의미를 갖고 있기에 우리는 거기에 기대어 있을 수 있습니다.",
        "author": "토마스 만",
        "book": "마의 산 "
    },
    {
        "text": "정신적인 대상, 즉 의의를 갖는 대상은 그 대상을 뛰어넘는 의의를 지니고 있다. ‘의의를 가지고’ 있다는 이유만으로 더욱 높은 정신적이고 보편적인 세계, 감정과 사상을 가진 하나의 세계를 표현하고 대표하게 된다. 그리하여 그 세계를 조금이라도 확실하게 상징하게 되는데, 그것을 상징하는 정도에 따라 그 대상이 지닌 의미의 크고 작음도 결정된다. 그런 의의를 갖는 대상에 대한 사랑 또한 ‘의의를 갖는’ 사랑이다. 그런 사랑은 그것을 품는 인간에 대해서도 시사해 줄 것이다. 그것은 그 의의 있는 대상이 상징하는 보편적인 세계, 의식하든 의식하지 않든 간에 거기서 사랑받고 있는 세계에 대한 그 인간의 관계를 뚜렷이 나타내는 것이다.",
        "author": "토마스 만",
        "book": "마의 산 "
    },
    {
        "text": "아마 그게 우리 탐정들의 결점일 겁니다. 우린 항상 행동에는 일관성이 있다고 생각합니다. 갑자기 바뀌는 건 허락하지 못하는 거지요.",
        "author": "애거서 크리스티",
        "book": "오리엔트 특급 살인 "
    },
    {
        "text": "아버지와 어머니 그리고 여동생까지 증오했던 그는 자신이 불행한 건 그들 때문이라고 비난했다. 자기가 살아야 하는 건 순전히 가족의 잘못이라고 끊임없이 책망했으며, 가족이 자신을 이처럼 끔찍한 실존이라는 기계 속으로 던져 놓고 완전히 망가진 모습으로 다시 기계에서 나오기를 바란다는 거였다. 저항은 소용없어, 라고 그는 늘 말했다. 부모들은 자기네가 바로 불행이고 그 불행을 자식에게 대물림한다는 사실을 아주 잘 알면서도 아이를 잔인하게 실존기계 속에 던져 넣지. 어머니가 아이를 실존기계 속으로 던져 넣으면 아버지가 아이를 부지런히 토막내는 그 기계를 평생 가동시켜온 것이라 했다.",
        "author": "토마스 베른하르트",
        "book": "몰락하는 자 "
    },
    {
        "text": "존재한다는 건 돌려 말하면 이런 거잖아. 우리는 절망한다. 베르트하이머는 이렇게 말했다. 눈을 뜨면 나 자신이 혐오스럽고 앞으로 닥칠 일들을 생각하면 소름이 끼쳐. 자려고 누우면 죽어서 다시는 깨어나지 말았으면 하는 소원밖에 없는데 그러다가 다시 눈을 뜨고, 이런 악순환이 되풀이된 지 벌서 50년이 됐어. 50년 동안 오직 죽기만을 바랐지만 아직도 살아 있고, 그걸 어떻게든 바꿔볼 수 없는 건 순전히 우리에게 철두철미한 일관성이 없어서라고 생각해보면 말이야, 그건 우리가 비참함과 비열함 그 자체이기 때문이야. 음악에 재능이 없어서야! 사는 데 소질이 없어서라구! 우리는 살 능력조차 없으면서, 살아 있을 능력조차 안 되면서 거만이나 떨면서 음악 공부를 하다니!",
        "author": "토마스 베른하르트",
        "book": "몰락하는 자 "
    },
    {
        "text": "관광객은 방문지의 풍경 속으로 마치 산책자처럼 들어간다. 방문한 곳의 모든 사물이 상품이고 전시물이며, 중립적이고 무위적인, 즉 우연히 시선 안에 들어온 대상이다. 관광객의 시선이란 세계 전체를 쇼핑몰로 여기는 시선이다. 관광객은 방문지를 산책자처럼 들뜬 마음으로 돌아다니며 세계의 모습을 우연적 시선으로 파악한다. 때로는 그곳의 주민이 보여주고 싶어하지 않는 무언가를 발견하기도 한다.",
        "author": "아즈마 히로키",
        "book": "관광객의 철학 "
    },
    {
        "text": "세계가 아무리 유토피아에 가까워져도 유토피아를 거부하는 테러리스트는 반드시 나타난다. 이것이 지금 우리 세계가 직면한 문제다. 이 문제의 본질은 정치가 아닌 문학의 문제이나, 그 귀결로서의 테러는 정치적 문제다. 정치는 진지함과 경박함의 구분 없이 성립할 수 없지만, 문학은 그 경계를 사유할 수 있다. 이 책은 문학적 사유를 정치 사상에 다시 도입할 필요를 호소하는 책이기도 하다. ",
        "author": "아즈마 히로키",
        "book": "관광객의 철학 "
    },
    {
        "text": "이로써 사려 깊은 사절이라는 가문의 전통이 확립되었다. 이 사려 깊은 사절에는 자신에 대한 솔직한 평가가 어느 정도 영향을 미쳤지만, 양키다운 약삭빠름도 일조했다. 눈에 띄는 사람이 되는 것, 영웅이 되는 것에는 성가신 경제적 부담이 따를 수도 있으니까 말이다. 가문의 어느 누구도 영예를 수락하지 않았으며, 가문의 여자들은 자신을 깎아내리는 이 전통을 더욱더 확대해 외식을 할 때면 음식을 깨작거리기만 했다. 차를 마실 때 샌드위치를 거절하거나 일요일에 닭고기를 거절하는 것, 아니 무엇이든 거절하는 것이 인격의 특징이라고 생각했기 때문이다. 여자들은 식탁에서 일어설 때 항상 배가 고팠지만 항상 목적의식을 새로이 다졌다. 홈그라운드에서는 물론 늑대처럼 음식을 먹어치웠다.",
        "author": "존 치버",
        "book": "왑샷 가문 연대기 "
    },
    {
        "text": "그녀가 그런 이야기를 늘어놓은 것은 아마 훌륭한 여성들이 말년에 빠져드는 음침함 때문이었을 것이다. 우리는 버스와 기차에서, 부엌과 식당에서 할머니들이 피부가 썩어 들어가면서 생긴 상처에 대해 너무나 슬프고 음악적인 목소리로 이야기하는 것을 들을 수 있다. 그들의 이야기는 아무리 아니라고 주장해 봐도 결국은 육체가 유한하다는 사실을 깨닫고 느낀 당혹감의 표현에 지나지 않는 것 같다. 오노라는 굳이 의학 용어를 쓸 필요를 느끼지 못했기 때문에 타협책을 만들어냈다. 문제의 단어를 첫음절만 발음하고 나머지는 중얼중얼 얼버무리는 것이 그것이었다. 그래서 자궁 절제 수술은 자궁중얼중얼이 되었고, 화농은 화중얼중얼이 되었으며, 고환은 고중얼중얼이 되었다. ",
        "author": "존 치버",
        "book": "왑샷 가문 연대기 "
    },
    {
        "text": "그는 그녀의 표정에서 불안과 기쁨이 뒤섞인 감정을 감지했다. 자기 삶의 한 부분을 또 다른 한 부분에 소개하면서 그 두 부분이 충돌해서 어쩌면 자기가 양자택일을 하거나 누군가와 헤어져야 할지도 모른다는 불안감을 느끼는 사람의 표정.",
        "author": "존 치버",
        "book": "왑샷 가문 연대기 "
    },
    {
        "text": "그녀가 가벼운 상처를 입었다면 그는 기쁨을 느꼈을 것이다. 사랑스러운 여자, 아니 사랑스러운 마음 외에는 아무것도 남지 않은 여자라도 기차의 철제 계단이나 도로 턱에서 발을 헛디디는 것을 볼 때, 또는 비 오는 날 그녀가 식품점에서 산 물건들을 담아 들고 가던 봉투가 찢어지고 그녀의 발치와 인도의 물웅덩이 속으로 오렌지, 셀러리, 빵, 셀로판지로 싼 고기 등이 쏟아져 내리는 것을 볼 때 경험하기 마련인 그 깊은 동질감, 부상이나 손실이 있어야만 느끼는 그 동질감을 그가 아무런 이유 없이 느끼고 있었기 때문이다.",
        "author": "존 치버",
        "book": "왑샷 가문 연대기 "
    },
    {
        "text": "일요일 오후의 기차역은 어디든 시간의 심장 근처에 놓여 있는 것처럼 보인다. 한여름에도 그림자는 가을 분위기를 내고, 거기 모인 사람들, 병사, 선원, 종이로 싼 꽃을 든 노부인 등은 이 동네에서 그냥 아무렇게나 골라 온 것처럼, 질병이나 죽음의 방문을 받은 것처럼 보인다. 그래서 1막이 끝날 무렵이면 등장인물들이 모조리 죽어 버린 것처럼 보이는 엄숙한 연극이 생각난다. ",
        "author": "존 치버",
        "book": "왑샷 가문 연대기 "
    },
    {
        "text": "흔히 사람들은 장애를 치료할 과학기술과 의학의 ‘위대한’ 발전에 기대를 걸지만, 그렇게 멀리 가지 않더라도 장애인들의 삶을 실질적으로 개선할 수 있는 선택지들이 있다. 그러나 그 대부분은 여전히 접근이 불가능한 상태다. 먼 미래가 아니라 현실과 가까운 곳에 줄곧 있었는데, 선택지로서 주어지지 않았을 뿐이다. 미래가 아닌 지금 이곳에서 조금 더 잘 살아갈 가능성은 없는 걸까? 장애인들의 더 나은 삶은 끊임없이 미래로 유예된다. 경사로와 엘리베이터, 수어통역을 실현하는 데 최첨단의 놀라운 기술이 있어야만 하는 것은 아닌데도 말이다. ",
        "author": "김초엽, 김원영",
        "book": "사이보그가 되다 "
    },
    {
        "text": "장애인은 단순히 세계의 수용자이거나 세계에 의해 형성되는 이들이 아니라 적극적으로 세계를 재창조하는 사람들, 일상의 전문가이자 설계자이다. 우리 환경의 대부분은 장애인에게 적합하지 않게 설계되어 있으므로, 장애인들은 끊임없이 자신 주위는 물론이고 지역 사회를 ‘땜질’하는 작업을 하게 된다. 장애학자들은 여기에 ‘장애인 세계 만들기’라는 명칭을 붙였다.",
        "author": "김초엽, 김원영",
        "book": "사이보그가 되다 "
    },
    {
        "text": "우리는 타인의 삶이 각자 고유하다는 사실을 쉽게 잊는다. 어떤 주관적 세계는 그 세계를 직접 경험하며 살아가는 사람조차도 전부 이해하기 어렵다는 것을 받아들이지 못한다. 그러면 어떻게 해야 할까? 어차피 우리는 서로의 삶을 상상하는 일에 실패할 수밖에 없으니 모든 것이 무의미할까? 나는 이 질문에 답할 수 없지만, 그럼에도 타인의 삶을 애써 상상하는 일이 의미 있다고 생각한다. 시도는 언제나 불완전한 이해에 도달하거나 실패하지만, 그럼에도 다른 존재들은 서로의 세계를 조금씩 밀어 점차 확장한다. ",
        "author": "김초엽, 김원영",
        "book": "사이보그가 되다 "
    },
    {
        "text": "능력차별주의는 취약한 몸, 손상된 몸, 의존하는 몸에 대한 혐오이다. 능력차별주의가 지배적인 이념으로 남아 있는 한 어떤 몸들은 늘 멸시의 대상이 된다. 지금 장애로 간주하는 것들을 이후에 기술이 제거한다 하더라도 또 다른 무언가가 장애의 자리에 있게 될 것이다.  대신 우리는 다른 대안을 생각해볼 수 있다. 능력차별주의를 끝내는 것, 손상과 취약함, 의존에 대한 우리의 근본적인 태도를 바꾸는 것이다. 나는 어떤 손상도 존재하지 않는 것처럼 보이는 미래보다는 손상된 몸, 무언가를 할 수 없는 몸들을 구성원으로 환대하는 미래가 더 열려 있다고 믿는다. ",
        "author": "김초엽, 김원영",
        "book": "사이보그가 되다 "
    },
    {
        "text": "같은 시공간에서 어떤 존재와 대면하는 것, 철학에서 현전presence라고 부르는 만남에는 힘이 있다. 물리적 세계에서 타인을 만나는 일은 언제나 약간의 위험을 수반하기 마련이다. 타인이란 애초에 온갖 바이러스, 편견, 다른 생각, 동의하기 어려운 이념의 운반체다. 그러나 우리가 잘 아는 편안한 공동체를 벗어나 바깥세상을 향할 때, 열려 있는 상호작용의 장으로 나아갈 때 그 위험과 불일치 속에서만 가능한 우정, 환대, 사랑과 연대의 만남들이 있다.",
        "author": "김초엽, 김원영",
        "book": "사이보그가 되다 "
    },
    {
        "text": "장애인 인권운동가 김도현은 장애인운동의 목표란 자립이 아니라 연립을 지향하는 것이라면서, 이때 자율성이란 여러 주체들이 상호의존적 관계 속에서 소통하고 조율해가며 실현하는 권리임을 강조한다. 나는 연립을 지금 여기를 사는 사람들의 연결을 넘어 언제 등장할지 모르는 ‘타자’와도 잇닿는 삶이라고 말하고 싶다.",
        "author": "김초엽, 김원영",
        "book": "사이보그가 되다 "
    },
    {
        "text": "장애인은 ‘심리스’한 세계에 끊임없이 이음새를 만드는 존재다. 많은 것이 자동화되어 인간 행위자의 개입을 최소화하는 시스템이 갖춰질 때, 늘 거기에 빈틈이 있다고 알려주는 존재가 장애인이다. 매끄럽게 설계된 세계 어딘가에 적응하지 못한 장애인이 출현하는 것은 추천 알고리즘이 계속 이어지는 유튜브 영상 한가운데 배터리가 5퍼센트 남았음을 알리는 사인처럼 이음새를 만든다. 그 틈새에서 우리는 넋 놓고 지켜만 보던 세계에서 빠져나와 비로소 우리가 지금 더 나은, 더 필수적인, 더 절실한 목표를 향해 테크놀로지를 활용하고 있는지를 점검할 기회가 생긴다.",
        "author": "김초엽, 김원영",
        "book": "사이보그가 되다 "
    },
    {
        "text": "몇 년 전부터 그녀는 화살처럼 흘러간 지난 세월 동안 여름을 매번 속절없이 허비했다는 생각을 자주 하곤 했다. 어쩌다 여름을 헛되이 보냈더란 말인가? 매년 초여름마다 그녀는 생각했다. 내가 바보지, 내가 바보야. 이렇게 나이가 먹어서야 무엇이 중요한지 깨닫다니. 그러면서도 그녀는 현명하게 생각했다. 세상에 진실로 허비되는 것은 없으며, 심지어 그 어떤 어린 시절도 마찬가지라고. 그러다 매년 어느 여름날 아침, 도시의 거리를 걸어가는데 따뜻한 바람이 스쳐가면 섬뜩한 생각이 살며시 떠오르곤 했다. 또 시간을 허비했구나.",
        "author": "셜리 잭슨",
        "book": "힐 하우스의 유령 "
    },
    {
        "text": "어둠을 품은 채 언덕을 등지고 서 있는 힐 하우스는 광기에 물들어 있다. 지금까지 팔십 년간 자리를 지킨 이 건물은 앞으로도 팔십 년은 우뚝 버티리라. 힐 하우스의 선과 공간은 불행한 우연으로 인해 집의 정면에 악마적 분위기를 드러웠다. 이 집은 집을 짓는 사람들의 손길 아래에서 스스로 강력한 형식을 추구해 자신만의 선과 각도를 완성한 것만 같았다. 힐 하우스를 이루고 있는 목재와 석재 위로는 항상 침묵이 내려앉는다. 무엇이든 저택 안을 걸어갈 때는 항상 혼자이다.",
        "author": "셜리 잭슨",
        "book": "힐 하우스의 유령 "
    },
    {
        "text": "두려움과 죄책감은 자매인 법이다. 말없이 분노하고 상처받은 채 그들은 나란히 힐 하우스에서 멀어져 갔다. 둘 다 서로에게 미안해했지만, 화가 나거나 즐거워하거나 겁에 질리거나 질투하는 사람은 다른 때라면 불가능한 극단적 행동을 고집스레 끝까지 밀고 나가곤 한다. 질기고도 연약하며 처치 곤란한 분노라는 망토를 휘감은 채, 두 사람은 서로를 고통스레 의식하며 결코 먼저 말을 걸지 않겠다는 다짐으로 단호히 걸음을 내디뎠다.\n아직 돌이킬 수 없는 말을 서로에게 한 것은 아니었지만 안전선을 넘을 듯 말 듯한 상황이었다. 둘 다 같은 질문의 가장자리를 조심스럽게 더듬고 있었다.\n-너는 나를 진심으로 좋아하니?\n일단 이런 질문을 뱉으면 대답을 들을 수도, 잊힐 수도 없었다.",
        "author": "셜리 잭슨",
        "book": "힐 하우스의 유령 "
    },
    {
        "text": null,
        "author": "곽한영",
        "book": "구룡채성의 삶과 죽 "
    },
    {
        "text": "우리 인생에서 일어나는 여러 일들이 개인의 문제가 아니라 사회적 문제이다. 우리는 역사와 구조 속에서 각자의 고유한 인생을 보낼 수밖에 없으며, 그리하여 우리는 혼자이다. 우리는 특정 시대와 특정 장소에 태어나 미리 정해진 협소한 조건 안에서 조금 더 나은 삶을 위해 노력한다. 나는 제한된 조건 속에서도 필사적으로 좀 더 좋은 삶을 살고자 하는 것을 ‘타자의 합리성’이라고 표현하며, 이를 기술하는 것이 사회학의 목표 중 하나라고 생각한다.",
        "author": "기시 마사히코",
        "book": "망고와 수류탄 "
    },
    {
        "text": "기본적으로 이 세계에 의미란 없다. 우리는 외부에서 연쇄하는 무한한 인과관계의 흐름에 내던져져 살아가야 한다. 우리는 이런 인과의 연결고리 안에서 나누어 받은 손 안의 자원을 어떻게든 사용하여 필사적으로 살아간다. 의미란 이 ‘필사적으로 살아감’ 자체에 있다. 우리는 우리가 왜 존재하는지 이해할 수 없지만, 이해 불가능한 세계 안에서 우리가 어떻게 매일을 살아 나가는지에 대해서는 서로 이해할 수 있다. 사회학자가 할 수 있는 일이 있다면, 그것은 단 한 번씩만 주어지는 역사와 구조 안에서 어떠한 상황에 놓인 행위자들이 바로 이 행위를 선택했다는 사례의 보고를 무한히 반복하는 일일 것이다.",
        "author": "기시 마사히코",
        "book": "망고와 수류탄 "
    },
    {
        "text": "-나는 너 낳고 낙태까지 했어. 네가 너무 속을 썩여서!\n문제는 내가 별의별 악랄한 짓을 다 해서 엄마를 마음 아프게 했듯이 엄마가 그저 나를 마음 아프게 하려고 그 이야기를 꺼냈다는 점이었다. 무엇보다도 엄마가 그토록 중대한 사실을 숨겨왔다는 것에 충격을 받았다. 엄마는 자신에게 내가 얼마나 필요치 않은지를 보여주어 나를 충격에 빠뜨릴 수 있었다. 엄마는 아무도 필요치 않았다. 자기가 그러듯 항상 나만의 10퍼센트를 따로 남겨두라고 평생을 내게 가르쳐 온 엄마지만, 그게 나한테까지 따로 남겨둔 부분이 있다는 뜻이었으리라고는 상상조차 하지 못했다.",
        "author": "미셸 자우너",
        "book": "H마트에서 울다 "
    },
    {
        "text": "그녀가 정상이 아닌 걸까? 이 거리의 사람들이 그녀를 보고 이렇게 자비로운 판단을 내리리라는 것을 그녀는 알고 있었다. 하지만 그녀는 그것에 격렬한 반감을 느꼈다. 만약 그녀가 정상이 아니라면 인류 전체도 마찬가지일 테니까. 만약 그녀가 1, 2년 동안 일주일에 세 번씩 허조그 박사를 찾아가서 짐스러운 기억과 혼란을 그에게 내려놓는다면 이 세상과 이 마을이 그녀의 죄를 용서해 줄 것이다. 하지만 그녀는 자신의 슬픔이 광기로 두루뭉술하게 치부될 수 있다는 사실을 믿을 수 없었다. 이것은 그녀의 몸, 그녀의 영혼, 그녀의 욕구와 관련된 문제였다. ",
        "author": "존 치버",
        "book": "왑샷 가문 몰락기 "
    },
    {
        "text": "도무지 베이컨 포장지를 열 수가 없었다. 결국 손톱 하나가 부러졌다. 베이컨을 가두고 있는 투명한 포장지가 그녀의 삶에서 결코 바뀌지 않는 투명함처럼 보였다. 그녀 자신과 그녀가 마땅히 누려야 하는 것들 사이를 가로막고 있는, 눈에 보이지 않는 좌절감의 장벽 같은 것. 그녀는 위스키를 조금 더 따라 마시고 울기 시작했다. 그녀는 괴로운 현실 때문에 울었지만, 그 괴로움이 덧없다는 점 때문에 더 서럽게 울었다. 투명한 베이컨 포장지가 그녀의 영혼 중에서도 가장 섬세한 부분에 정체를 알 수 없는 피해를 입힐 수 있다는 점 때문에. 그녀는 법도 예언자도 없는 것 같은 세상 때문에 울었다.",
        "author": "존 치버",
        "book": "왑샷 가문 몰락기 "
    },
    {
        "text": "디지털 자본주의의 특징은 대기업이 시장에서 지배적인 존재가 되는 것을 넘어 시장 그 자체가 되는 것을 목표한다는 점이다. 즉 대기업이 규칙을 결정하는 새로운 독점 시장을 만드는 것이다. 이는 우버, 에어비앤비 등의 플랫폼들이 중요한 도시 인프라가 되기 위해 노력하는 현대 플랫폼 어바니즘contemporary platform urbanism을 나타낸다. 아마존과 페이스북의 목표는 대체할 수 없는 일상생활의 인프라가 되는 것이다.",
        "author": "모리츠 알텐리트",
        "book": "디지털 팩토리 "
    },
    {
        "text": "일이 사회적 상호작용, 금전적 보상, 사회적 지위, 공적 존재로서 자리매김할 기회를 제공한다는 점은 부인할 수 없다. 내가 제기하는 질문은 바로 이것이다. 우리는 당연히 제공받아야만 할 이런 권리를 어째서 착취적이고 해롭기 일쑤인 일에 굴종해야만 얻을 수 있는 걸까? 우리는 왜 소득, 권리, 소속감의 필요를 채울 다른 방법을 토론하지 않을까? 역사적으로 일 감축과 일의 가치에 대한 재평가가 시급한 시기에 도달했음에도 불구하고, 여전히 일이 가지는 강력한 도덕적 영향력은 진정한 열린 토론을 가로막는다.",
        "author": "데이비드 프레인",
        "book": "일하지 않을 권리 "
    },
    {
        "text": "일을 즐기는 게 불가능하다고 주장하는 것이 아니다. 우리가 일할 필요를 느끼는 것에는 사회의 정치적, 경제적, 도덕적 프레임이 강한 영향을 끼친다고 말하려는 것이다. 오늘날의 일 중심 사회에서 실업은 의심할 여지 없이 끔찍한 경험이지만, 일이 더는 소득과 권리와 소속감을 얻는 유일한 원천이 아닌 사회에서도 그러할지는 분명하지 않다. 일할 필요는 사회의 정치적, 경제적, 도덕적 선택의 결과물이라는 점을 인식할 때 비로소 사회는 새로운 선택을 할 자유를 얻고, 유급 고용을 통해 채워 왔던 필요를 충족할 다른 방법을 논하는 흥미로운 전망을 열린 마음으로 대할 수 있다.",
        "author": "데이비드 프레인",
        "book": "일하지 않을 권리 "
    },
    {
        "text": "힘든 하루를 보낸 후 집에 돌아온 부유한 노동자는 무언가 하라고 요구하는 물건들에 포박당한다. 넷플릭스에 넘쳐나는 추천 시청목록, 충동구매한 책더미, 상하기 전에 해치워야 할 요리 재료로 가득한 냉장고. 덜 바쁜 시기에는 이런 것이 커다란 즐거움을 주지만 너무 바쁜 시기에는 좌절만 안겨줄 뿐이다. 물건들은 자유시간이 부족해지면 너무 쉽게 불안을 유발하는 표지로 변해 버린다. 선택할 목록에 마비되고 자유시간 부족에 곤란을 겪다 보니 우리는 그 상황에서 할 수 있는 유일한 행동만을 행하곤 한다. 즉 아무것도 하지 않는 것이다.",
        "author": "데이비드 프레인",
        "book": "일하지 않을 권리 "
    },
    {
        "text": "진실이란 무엇인가 하는 것은 아직 충분히 밝혀지지 않았고, 따라서 무엇이 사기인가 하는 것도 밝혀지지 않았다. 아마 이 두 가지 사이에는 어느 쪽에도 속하지 않는 계단이 여러 개 있을 것이다. 언어도 평가도 존재하지 않는 자연계에는 진실성의 단계가 여러 개 있어 그 단계를 결정하는 것은 불가능하며, 자기에게는 그런 결정이 너무나 도덕적인 것 같이 생각된다고 말했다. ‘사기’라는 개념에는 꿈의 요소와 진실의 요소가 뒤섞여 있어, 그 혼합물이 자연계에서는 우리의 조잡한 이성적 사고에서만큼 그리 이상하지는 않을 것이다. 삶의 비밀은 규명할 수 없기에 가끔 ‘사기’적인 현상이 나타났다고 해서 이상할 것은 없다고, 우리의 주인공은 자기 생각을 털어놓았다.",
        "author": "토마스 만",
        "book": "마의 산 "
    },
    {
        "text": "합법과 불법, 허가와 금지, 적법과 범죄, 견딜 수 있는 강압과 견딜 수 없는 강압 사이에 선을 긋고 필요할 때 마음대로 수정할 권리는 권력투쟁의 중요 쟁점이다. 그런 권리의 소유 여부가 결국 권력의 속성을 규정하는 반면, 그 권리를 사용해 타인에 대한 구속력을 표현하는 능력은 지배의 특성으로 규정된다.",
        "author": "지그문트 바우만",
        "book": "레트로토피아 "
    },
    {
        "text": null,
        "author": "지그문트 바우만",
        "book": "레트로토피아 "
    },
    {
        "text": null,
        "author": "지그문트 바우만",
        "book": "레트로토피아 "
    },
    {
        "text": "우리가 스스로를 만들어 온 재료 가운데는 아주 잘못된 것이 들어 있다. 우리 문명은 노동을 기초로 한다. “생산적 노동”이 아니라 그 자체가 목표이자 의미가 되어 버린 노동 말이다. 어떤 사람이 그다지 즐기지도 않는 일을 하고 싶은 정도 이상으로 힘껏 하지 않으면, 우리는 그를 나쁜 사람이며 소속 공동체의 사랑과 보살핌과 지원을 받을 자격이 부족한 사람으로 여기게 되었다. 마치 다 같이 스스로를 노예로 만드는 데 동의한 것 같다. 노동 시간의 절반을 완전히 무의미하거나 반생산적이기까지 한 활동에 쓰고 있다는 사실을 깨달을 때 사람들이 주로 보이는 정치적 반응은 자신과 같은 함정에 빠지지 않은 사람들이 있을 것이라는 원망의 감정이다. 그 결과 증오, 원망, 의혹이 사회를 한데 묶는 접착제가 되었다. 이런 것이야말로 참담한 재난이다.",
        "author": "데이비드 그레이버",
        "book": "불쉿 잡 "
    },
    {
        "text": "요점은 우리가 사는 세계는 우리가 집단적으로 사회로서 만들어 낸 것이며, 따라서 지금과 다르게 만들 수도 있었다는 인식이다. 사물 하나하나는 우리가 무엇을 원하거나 필요로 할지를 누군가가 생각하여 이를 기초로 제작한 것이다. “자본주의”, “사회”, “정부” 같은 추상물의 경우에는 더욱 사실이다. 그것이 존재하는 것은 오직 우리가 그것을 매일 생산하기 때문이다. 우리는 마치 이것들이 우리를 위에서 압도하는 거대한 괴물인 것처럼 행동하지만, 실제로 이것들은 우리가 만든 것에 불과하다. 매일 우리는 이것들을 재창조한다. 어느 날 우리가 뭔가 다른 것을 만들기로 결정한다면, 이것들은 더 이상 존재하지 않을 것이다.",
        "author": "데이비드 그레이버",
        "book": "불쉿 잡 "
    },
    {
        "text": "소셜 미디어의 시대인 오늘날 '작가의 죽음'이라는 패러다임은 수정될 필요가 있다. 기원으로서의 작가는 분명 죽었지만, 기호로서의 작가는 건재하기 때문이다. 한 번은 죽은 작가의 '나'가 독자를 통한 재생을 꾀한다. 이는 '나'의 지배권을 일단 놓아 주고 독자에게 그 생성을 맡김으로써 이뤄진다. 여기에 나르시시즘의 현대적 형태가 있다. 21세기의 나르키소스는 네트워크라는 거울에 '나'를 비추는 게임에 몰두한다.  소셜 미디어의 '나'는 이제 자신이 소통 게임의 소산임을 숨기지 않는다. 작가는 수신자를 향해 자신의 도상을 적극적으로 발신하고, 작가의 개인적 기호에 많은 응답이 달리면 작가는 정보 네트워크 안에서 일시적으로 실체화할 수 있다.",
        "author": "후쿠시마 료타",
        "book": "나선형 상상력 "
    },
    {
        "text": "이렇게 설명하면 오히려 복잡해져서 이해하기 까다로워질지도 모르겠습니다. 하지만 학자는 자기가 이해하고 있는 것을 남이 이해하기 어렵게 말하기 마련이고, 비전문가는 잘 모르는 일을 알았다는 듯이 소화한 듯한 표정을 짓기 마련이라, 비난하려면 피차일반이 되겠지요. ",
        "author": "나쓰메 소세키",
        "book": "나쓰메 소세키 문명을 논하다 "
    },
    {
        "text": "아무개보다 누가 더 뛰어나다며 일률적으로 상하를 구별하는 것은 해당 분야에 어두운 비전문가가 하는 짓입니다. 지식이 풍부해서 사정을 두루 꿰고 있으면 좀처럼 'A보다 B가 더 훌륭하다'는 간결한 형식으로 결론지을 수 없기 마련입니다. ‘최후의 판단’이라는 발상 자체가 결국 간결하게 요약될 수 있다고 가정하기에 나오는 생각입니다. 아무리 복잡하다 해도 세세한 사정은 상관하지 않고 결국에는 짧게 요약되리라 생각하는 것이지요. 하지만 모든 동물을 요컨대 소나 말 중 하나로 나누라고 하면 아무래도 무리한 이야기가 되겠지요. 문외한은 이런 무리함을 인식하지 못하거나 개의치 않습니다.",
        "author": "나쓰메 소세키",
        "book": "나쓰메 소세키 문명을 논하다 "
    },
    {
        "text": "한번 지나가 버린 과거는 절대 반복되지 않습니다. 메이지 이전의 낭만파가 다시금 발흥하는 일은 불가능합니다. 혹은 그래서는 안 됩니다. 같은 낭만파라고 해도, 지금 현재의 삶의 결함을 보완해 주는 새로운 의의를 지닌 낭만적 도덕이여야 합니다. 살아 있는 실제 사회가 필요로 하는 도덕에 반하는 문예는 죽은 문예로밖에는 존재할 수 없고 응당 사라져 버려야 마땅합니다. 사회가 문예를 낳는 것인지, 혹은 문예를 통해 사회가 태어나는 것인지의 문제는 잠시 접어 두고, 적어도 문예가 사회의 도덕과 떼려야 뗄 수 없이 이어져 있는 이상, 윤리적 측면에서 낮은 수준의 문예는 우리의 내면이 원하는 도덕과 괴리되어 결코 번영할 리 없습니다. 우리가 인간으로 이 세상에 존재하는 이상 아무리 발버둥쳐도 도덕에서 벗어나 윤리적 세계의 바깥에서 초연히 살아갈 수는 없습니다.",
        "author": "나쓰메 소세키",
        "book": "나쓰메 소세키 문명을 논하다 "
    },
    {
        "text": "자네는 세상을 너무 겁내더군. 집에서는 아버지를, 학교에서는 벗들을, 졸업하고 나서는 세간의 눈을 무서워했지. 그런 사람을 절친한 벗으로 삼을 수 있겠나? 중요한 일을 맡길 수 있겠나? 세상을 두려워하는 것은 잘못된 일이야. 기껏 태어난 세상이 그토록 무섭다면 주눅이 들어 어찌 살겠는가. 살아 있는 것 자체가 고통일 걸세.\n나는 자네에게 좀 더 담대해지라고 권하겠네. 스스로 돌이켜보아 곧으면 천만 명이 앞을 가로막아도 나아가겠노라는 자세를 가지라고 권하겠네. 천하는 의외로 태평한 곳이지. 어떤 특정한 지위가 생기느냐 마느냐로 갑자기 무서운 곳으로 바뀌지도 않는다네. 면직이나 봉급 인상 이외에 인생의 목적이 존재하지 않는다면 어쩌면 무서운 곳이라 여겨질지도 모르겠군.",
        "author": "나쓰메 소세키",
        "book": "나쓰메 소세키 문명을 논하다 "
    },
    {
        "text": "오늘날의 사람에 대해 가장 주의할 점은 자각심이 너무 강하다는 것이다. 자각심이란 자기와 천지가 하나의 일체임을 발견한다는 뜻이 아니다. 자기와 타인이 확연히 구별됨을 자각한다는 뜻이다. 현대 문명의 폐해는 탐정도 아니고 도둑도 아닌 사람에게 탐정과 도둑 수준의 자각심을 요구하는 것에 있다. 자기 자신을 잊어버리는 것보다 의젓한 일은 없다. 예술의 고귀함은 일순간일지언정 황홀하게 자신을 잊어버리게 하며 자타의 구별을 잊게 해 주기 때문이다. 무아의 경지보다 더 큰 환희는 없다. 이런 강장제 없이 20세기에 존재하려고 하면 사람은 반드시 탐정이나 도둑처럼 될 것이다. 섬뜩해진다.",
        "author": "나쓰메 소세키",
        "book": "나쓰메 소세키 문명을 논하다 "
    },
    {
        "text": "사회주의의 몰락은 사회주의의 역사를 한 장의 정치적인 캐리커처로 축소했다. 이는 개개인의 사적 서사가 어두운 집단 기억으로 지워지고 대체된 것과 같다. 어느 폴란드 작가의 말처럼, 폴란드 인민공화국에서 성장한 사람들도 친구들과 놀고 사랑에 빠지고 학교에 가고 일을 하고 매일 밤마다 저녁을 지었다. 정치 체제가 붕괴할지라도 개인적 일대기는 이어진다. 이러한 맥락에서 노스탤지어는 1989년까지 이어진 사람들의 삶이 자본주의의 도래에 의해 무의미해지지 않도록, 정치라는 거대한 돌기둥에 깔려 압도되지 않도록 하려는 저항 행위이다. 역사에서 뭔가 긍정적인 것을 찾아내는 사람들의 능력을 강조하는 행위인 것이다.",
        "author": "애그니스 아널드포스",
        "book": "노스탤지어: 어느 위험한 감정의 연대기 "
    },
    {
        "text": "프레드 데이비스는 노스탤지어가 과거를 오용한다고 주장했다. 그것은 완벽한 복제가 결코 불가능한 사건의 재구성이다. 결과적으로 노스탤지어는 과거보다는 현재에 대해 더 많은 것을 알려준다. 지나간 것의 힘은 현재와 대비될 수 있음에 있다. 노스탤지어에는 단순한 과거 이상의 것, 즉 현재와의 비교 기회가 스며 있어야 한다. 노스탤지어는 고통, 불안, 불만이 담긴 공적 변화의 순간들을 빼낸 다음 관대한 정서를 공유하는 보다 사적인 세계로 다시 쏟아 보낸다.",
        "author": "애그니스 아널드포스",
        "book": "노스탤지어: 어느 위험한 감정의 연대기 "
    },
    {
        "text": "자본주의는 우리의 감수성을 미세화해 새로운 쾌락을 받아들이도록 작동해 왔다. 그 프론티어의 하나로서 현대에는 신체와 정신을 가변적인 것으로 보고 내 존재 양식을 바꾸기를 재촉하는 다양한 상품이 제공된다. 신체는 간단히 교체하거나 폐기할 수 없다. 그 때문에 신체의 형태, 움직임, 기능을 조정하여 사적인 것으로 다시 만들기가 시도된다. 소비는 '나로서 존재하기'의 가능성을 확대하는 절호의 기회가 된다. 화장, 패션, 사생활이 보장되는 가옥, 각종 기능성 약물 등.",
        "author": "사다카네 히데유키",
        "book": "현대 일본의 소비사회 "
    },
    {
        "text": "우리는 톱니바퀴에 지나지 않을지도 모르지만, 자신을 톱니바퀴로 느낀다면 우리는 톱니바퀴로 기능할 수가 없다. 우리는 자신을 톱니바퀴로 상상하지 않을 때만, 우리 자신을 주체로 느끼고 경험할 때만 톱니바퀴로 기능할 수 있다. 관건은 상상의 베일을 벗기고 그 아래 숨은 현실을 인식하는 것이 아니다. 상상의 필요성과 효과를 이해하는 것이 오히려 중요하다. 우리의 상상적 주체성이야말로 우리가 기능하는 조건이라는 것이 중요하다. 그것은 효과를 발휘하는 환상으로서 자체적인 현실성을 가진다.",
        "author": "이졸데 카림",
        "book": "나르시시즘의 고통 "
    },
    {
        "text": "나르시시즘적 '도덕'은 금지 대신 이상을 제시한다. 이상은 위반이 아니라 실패를 벌하며, 선과 악을 구별하는 것이 아니라 좋고 나쁨을 구별한다. 그러므로 문제는 죄가 아니라 열등함이다. 이상을 충족하지 못했다는 부끄러움은 개별적인 행위에 한정되지 않고 한 사람의 온 존재 위로 떨어진다. 따라서 이제 결핍이란 금지에 순응하는 것을 의미하지 않는다. 오늘날 결핍은 이상을 충족하지 못하는 것이다. 하지만 이상은 결코 완전히 충족할 수 없고, 실패는 구조적이며 불가피하다. 제아무리 노력해도 우리의 권능 부여는 계속해서 손상되고, 이러한 상황의 핵심은 부끄러움과 모욕감으로 체험되는 열등감이다.",
        "author": "이졸데 카림",
        "book": "나르시시즘의 고통 "
    },
    {
        "text": "모럴이 없다는 것 자체가 모럴한 일인 것과 마찬가지로, 구원의 여지가 없다는 것 자체가 구원인 것입니다. 나는 여기에서 문학의, 혹은 인간의 고향을 봅니다. 모럴이 없는 이야기만이 문학이라는 것이 아닙니다. 오히려 나는 이러한 이야기들을 높이 평가하지 않습니다. 고향은 우리들의 요람이긴 해도 고향으로 돌아가는 것이 어른의 일은 아니기 때문입니다. 하지만 이러한 고향 의식이 없는 곳에 문학이 있을 것이라고는 생각하지 않습니다. 문학의 모럴도, 사회성도, 이런 고향 위에 자란 것이 아니라면 나는 결코 신뢰하지 않습니다.",
        "author": "사카구치 안고",
        "book": "불량소년과 그리스도 "
    },
    {
        "text": "내가 어떤 논쟁에 대해 언급하는 것은 거기에서 무언가 해결해야 할 '문제'를 발견하기 위해서가 아니다. 대립으로서 의식된 '문제'를 하나의 징후로서 해독하기 위해서이다. 무엇이 '문제'였느냐고 물어서는 안 된다. '문제'는 항상 대립 또는 모순으로 구성된다. 그렇기 때문에 논쟁이라는 형태, 바로 그것이 '문제'를 존재하도록 만든다. 논쟁(대립)으로 형성되는 '문제'는 무엇인가를 밝은 곳으로 이끌어냄과 동시에 무엇인가를 은폐하기 마련이다.",
        "author": "가라타니 고진",
        "book": "일본 근대문학의 기원 "
    },
    {
        "text": "자본주의는 온갖 사물을 찰나에 유통될 뿐인 상품으로 변화시킨다. 따라서 오늘날 사회에서는 미시적 상실이 상례화한다. 자본주의의 운동은 결손을 일상적으로 발생시키며, 무수한 작은 손상이 무의식에 축적된다. 더 큰 문제는 이러한 유체적 세계에서는 무엇이 굴욕감의 원인인지도 알 수 없다는 것이다. 셀 수 없는 상처가 개인에게 축적될 때 비밀 영역이 늘어 가며 친밀하던 사람과도 서로를 이해할 수 없게 된다.\\n그런데 뒤집어 말하면, 누구라도 무언가 상처를 가지고 있다는 사실이 오늘날 우리의 거의 유일한 공통항이다. 상처는 연대의 조건이기도 한 것이다. 어디에도 상처 없는 존재는 없다는 바로 그 이유 때문에 그 상처들에서 출발해 무엇을 건설할 것이냐는 질문이 중요해진다.",
        "author": "후쿠시마 료타",
        "book": "부흥문화론 "
    },
    {
        "text": "수치심을 느끼는 주체는 분열되고 만다. 우리는 수치심을 느낄 뿐 아니라 수치심을 느낀다는 것에 수치심을 느끼기 때문이다. 일반적으로 수치심은 지적받는 데서 생겨나는 모욕감이다. 이 감정은 판단하는 자의 시선 — 외부의 것이든 내면화된 것이든 — 에 대한 표상을 함축하고 있다. 사실 수치심은 타인이 실제로 제기한 비난보다는 상상에서 가장 빈번하게 생겨난다. 주체는 판단하는 자와 판단되는 자로 분열되어 타인의 시선으로 스스로를 바라보게 되는데, 그로 인해 그 시선으로부터 벗어나는 것은 불가능해진다. 다른 사람들이 수치심을 느낄 이유가 없다고 말해 줄지라도 수치심을 사라지게 하기에는 충분하지 않다. 수치심을 느끼는 사람은 자신이 훼손되었다는 상상에 사로잡혀 있기 때문이다",
        "author": "샹탈 자케",
        "book": "계급횡단자들 혹은 비-재생산 "
    },
    {
        "text": "기억이란 때때로 통제 불가능하게 습격해오는 것이기도 하다. 사건은 폭력적으로 사람에게 회귀한다. 사람이 사건을 상기하는 것이 아니라 사람의 의사와는 관계없이 도래하는 사건이 사람에게 그것을 상기하게끔 만드는 것이다. 그리고 사건은 기억 속에서 여전히 생생하게 현재를 살아간다. 위안부 여성이 경험한 사건의 폭력성이란, 50년이 지난 지금도 현재진행형의 폭력으로서 회귀하는 바로 그 지점에 있다. 눈앞의 폭력을 그 사건의 한가운데 있는 사람이 이야기할 수는 없다. 그들은 다만 사건 속에서 살아갈 뿐이다. 언어로 말할 수 있는 것은 ‘말할 수 있는 부분’뿐인 것은 아닐까. 이야기할 수 없다는 점에 그 사건이 지닌 폭력성의 핵심이 존재하는 사건을 어떻게 하면 타자와 나누어 가질 수 있을까.",
        "author": "오카 마리",
        "book": "기억•서사 "
    },
    {
        "text": "오늘날의 사회경제적 지위의 표지가 특히 유해한 것은 물질적 재화보다 훨씬 의미심장한 실천에 기반하기 때문이다. 양육과 문화 지식, 음식 선택은 실은 경제적 제약에 관한 문제이지만 도덕적 선택처럼 여겨진다. 사람들은 도덕으로 포장된 많은 결정이 사회경제적 위치에 따른 실용적인 결정이라는 사실을 일부러 외면한 채 열등한 선택을 하는 이들을 향해 싸늘한 눈초리를 보낸다.",
        "author": "엘리자베스 커리드핼킷",
        "book": "야망계급론 "
    },
    {
        "text": null,
        "author": "레이먼드 카버",
        "book": "대성당 "
    },
    {
        "text": null,
        "author": "레이먼드 카버",
        "book": "대성당 "
    },
    {
        "text": "우리 인간은 의심할 여지 없이 세계의 혼란을 유발해왔지만 모순적으로 이미 우리 문제의 해답 대부분을 가지고 있다. 이 문제들을 해결하기 위한 답은 이미 선반 위에 놓여 있다. 인류가 그 해답을 직접 집어들고 쌓인 먼지를 털어 실천에 옮기기를 기다리고 있는 것이다. 그 실천을 방해하는 것은 우리의 정치·경제 체제에 내재해 있다. 이 체제는 기업의 이윤과 부자·권력기관의 이해관계를 우리 모두의 삶을 개선하는 것보다 우선하기 때문이다.",
        "author": "메디아 벤저민, 니컬러스 데이비스",
        "book": "당신은 우크라이나 전쟁을 모른다 "
    },
    {
        "text": "나는 이와 같은 집을 결코 가져 본 적이 없었어. 물론 나는 사람들이 그런 집에 관해 이야기하는 것을 듣기로 했고 그런 집에 관한 글들을 읽기도 했지. 하지만 내가 당신의 집을 본 순간에 비로소 그 책들은 현실이 됐어. 내가 하려는 말은 이제는 나도 그걸 바라게 됐다는 거야. 아니, 나는 언제나 그런 것들을 바라 왔지. 나는 바로 이 공기 속에서 숨쉬고 싶어. 나는 책들과, 테이블과, 아름다운 물건들 그리고 단정한 몸가짐과 생각조차 단정한, 내게 나긋나긋한 목소리로 말을 거는 사람들에게 둘러싸인 환경 속에서 살고 싶다고. 반대로 내가 여태까지 맡아 왔던 공기에서 비열함과 궁핍, 독주와 방탕의 냄새가 났다고.",
        "author": "잭 런던",
        "book": "마틴 에덴 "
    },
    {
        "text": null,
        "author": "미즈무라 미나에",
        "book": "어머니의 유산 "
    },
    {
        "text": "어머니가 나에게 집에서 나가지 말라는 것은 나가 달라는 의미네. 재산을 가지라는 것은 넘기라는 의미지. 보살핌을 받고 싶다는 것은 그것이 싫다는 뜻이네. 그래서 나는 표면적으로 어머니의 뜻을 거역하지만 내실은 어머니의 바람대로 해주고 있는 걸세. 한 번 보게나. 내가 집을 나간 뒤에 어머니는 내가 나빠서 나간 것처럼 말할 테니. 사람들도 그렇게 믿을 테고. 나는 굳이 그만큼의 희생을 해서라도 어머니나 여동생을 위해 적절한 조치를 해주는 거라네.",
        "author": "나쓰메 소세키",
        "book": "우미인초"
    }
]
